Repository: PhilippMatthes/manni
Catalog: manni/*.lproj/Localizable.strings
Languages: de

# currentLocationTitle
source: Current Location
de: Aktueller Standort

# lastKnownLocationTitle
source: Last known Location
de: Letzter bekannter Standort

# searchBarPlaceHolder
source: Search Stop
de: Haltestelle suchen

# modularSearchBarPlaceHolderDestination
source: Destination
de: Ziel

# backButtonTitle
source: Back
de: Zurück

source: Amplified Transport
de: Verstärkter Transport

source: Scheduled Change
de: Geplante Änderung

source: Short term Change
de: Kurzfristige Änderung

source: Suggestions
de: Vorschläge

source: Search Results
de: Suchergebnisse

source: Routes from
de: Routen von

# locating
source: Locating the line...
de: Lokalisiere die Linie...

# lineCouldNotBeFound
source: Line could not be located
de: Linie konnte nicht gefunden werden

# lineWasFound
source: Line was located successfully!
de: Linie wurde gefunden!

# yourLineIsNowNear
source: Your line is near
de: Ihre Linie befindet sich in der Nähe von

source: Direction
de: Richtung

source: Duration
de: Dauer

source: Changes
de: Änderungen

source: Arriving in
de: Ankunft in

source: From Platform
de: Von Plattform

source: Settings
de: Einstellungen

source: Delay
de: Verspätung

source: too early
de: zu früh

# scheduledArrival
source: Planned arrival
de: Geplante Ankunft

source: to
de: nach

source: Stairs up necessary
de: Treppensteigen aufwärts notwendig

source: Stairs down necessary
de: Treppensteigen abwärts notwendig

source: Position change necessary
de: Standortwechsel notwendig

source: Interchanges
de: Umstiege

source: Duration not available
de: Dauer nicht bestimmbar

source: Footpath
de: Fußweg

source: Show route on map
de: Route auf der Karte anzeigen
