Repository: PhilippMatthes/manni
Catalog: manni/*.lproj/Main.strings
Languages: de

# 0vP-KI-iQF.text
source: Loading...
de: Lädt...

# 2FB-O9-dZL.text
source: Loading...
de: Lädt...

# 5hI-6f-gyW.text
source: Line changes
de: Linienänderungen

# 6oM-Dt-Yha.text
source: Loading...
de: Lädt...

# 73z-Eg-f8m.text
source: From Stop
de: Von Haltestelle

# 97h-uq-kUY.text
source: Loading...
de: Lädt...

# Cu7-5D-B33.text
source: To Stop
de: Nach Haltestelle

# EV4-g0-MuD.text
source: From
de: Von

# G2W-tK-aQ7.text
source: Loading...
de: Lädt...

# IHE-BR-0yV.normalTitle
source: Loading...
de: Lädt...

# LGq-rf-uYQ.text
source: To
de: Nach

# QMI-Pd-EDf.text
source: Loading...
de: Lädt...

# XO6-Pb-cCc.title
source: Back
de: Zurück

# Xby-LH-yJ6.text
source: Loading...
de: Lädt...

# YBE-bx-aln.text
source: From Detail
de: Von Detail

# ZDS-5H-g67.text
source: Intelligent Search Prediction
de: Intelligente Suchvorhersage

# cea-vB-I2P.text
source: Activate this option to enable intelligent predictions for your search queries. Your queries are therefore recorded locally and never transferred to third parties.
de: Aktivieren Sie diese Option, um Vorhersagen für Ihre Suchanfragen zu ermöglichen. Ihre Suchanfragen werden hierfür lokal aufgezeichnet.

# gTc-wq-LrW.text
source: Loading...
de: Lädt...

# iZO-yT-3iM.text
source: If you like, your search queries are recorded locally. The App then calculates search predictions from them.
de: Wenn Sie möchten, werden Ihre Suchanfragen lokal aufgezeichnet. Die App berechnet dann anhand dieser Daten Suchvorschläge.

# nU3-H4-xre.text
source: Loading...
de: Lädt...

# pNK-Vu-5Jw.text
source: Predictions
de: Vorhersagen

# sbf-l6-kqF.normalTitle
source: Show route on map
de: Route auf der Karte anzeigen

# tDK-2I-X6n.normalTitle
source: Loading...
de: Lädt...

# vr2-m0-gbm.text
source: Loading...
de: Lädt...

# wsV-yM-hsW.title
source: Loading...
de: Lädt...
